import React from "react";

const RetreatIdea = () => {
  return (
    <div className="container">
      <h2 className="article">Идея ретрита</h2>
      <p className="location_text align_center">
        Каждый человек в момент своего рождения получает{" "}
        <b>первородную энергию от планет</b> солнечной системы. На нас, как
        часть эволюционного комплекса Земли, наибольшее влияние имеют Солнце,
        Луна, Марс, Меркурий, Юпитер, Венера и Сатурн. Хоть мы и индивидуальны и
        каждый имеет свою уникальную ценностную систему и жизненный опыт,
        энергии планет могут проявлять в нас определённые черты характера и
        влиять на те или иные
        <b>процессы в наших физических телах.</b>
      </p>
      <p className="location_text align_center">
        Имея первородные коды планет, которые мы инициируем вам во время
        ретрита, вы сможете <b>осознанно использовать энергию</b> той или иной
        планеты себе на благо и получать колоссальные результаты в оздоровлении
        своего тела и эволюции своей души. Вне зависимости от даты вашего
        рождения и положения планет в это время. Также у вас будет возможность
        создать <b>планетарные талисманы</b> для себя и близких.
      </p>
      <p className="location_text align_center">
        Ведущие ретрита, Марго и Наталья, <b>многие воплощения</b> накапливали
        знания и получали практический опыт работы с энергиям планет для
        исцеления здоровья, трансформации мышления и реализации желаний людей. И
        происходило это в древнейшем и мощнейшем Месте Силы на планете. Раньше
        здесь было наше <b>родовое место</b>, где из жизни в жизнь мы
        собирались, чтобы <b>нести знания людям</b>. Теперь мы основали здесь
        уникальный ретрит-центр, аналогов которому нет нигде в мире.
      </p>
      <p className="location_text align_center">
        Добро пожаловать в нашу большую и дружную
        <b>семью единомышленников</b>! Почувствуйте себя Дома!
      </p>
      <div className="iframe_wrapper">
        <iframe
          width="832"
          height="468"
          src="https://www.youtube.com/embed/jaRzQJjzR4s?autoplay=1&mute=1&loop=1&playlist=jaRzQJjzR4s"
          title="YouTube video player"
          frameBorder="0"
          allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
          allowFullScreen
        ></iframe>
      </div>
    </div>
  );
};

export default RetreatIdea;
